const SaladsMass=[
    {
        id:1,
        title:"салат «океан» 285г",
        price:"95 грн",
        src: require('../img/123123.png'),
        text:"асорті морепродуктів, сир пармезан, мікс салатів, помідор, огірок свіжий, перепелине яйце, лимон, фірмова заправка",
    },
    {
        id:2,
        title:"«улюблений салат татуся» 250г",
        price:"79 грн",
        src:require('../img/123123.png'),
        text:"яйця, курятина, помідори, печериці, майонез, цибуля, соєвий соус",
    },
    
    {
        id:3,
        title:"салат «мисливський» 265г",
        price:"85 грн",
        src:require('../img/123123.png'),
        text:"шинка, курятина, сир, яйце, перець болгарський, огірок свіжий, маслини, майонез, соєвий соус",
    },
    {
        id:4,
        title:"сало фірмове «від кума андрія» 150г/50г/50г",
        price:"79 грн",
        src:require('../img/123123.png'),
        text:"підчеревина з часником, сало в гострому перці, сало кручене",
    },
    {
        id:5,
        title:"«цезар» 220г",
        price:"89 грн",
        src:require('../img/123123.png'),
        text:"мікс салатів, куряче філе, бекон, помідори, пармезан, соус «цезар»",
    },
    {
        id:6,
        title:"«грецький» 240г",
        price:"77 грн",
        src:require('../img/123123.png'),
        text:"огірки, помідори, перець болгарський, сир фета, маслини, оливкова олія",
    },
    {
        id:7,
        title:"салат «як мама любить» 260г",
        price:"85 грн",
        src:require('../img/123123.png'),
        text:"курятина, сир сулугуні, ананас, перець болгарський, мікс салатів, майонез, соєвий соус",
    },
    {
        id:8,
        title:"салат з лососем 230г",
        price:"95 грн",
        src:require('../img/123123.png'),
        text:"лосось, сир пармезан, помідори, лист салата, лимон, фірмова заправка",
    },
   
    
    
]

export default SaladsMass;