const ColdEatMass=[
    {
        id:1,
        title:"овочева грядка 300г",
        price:"53 грн",
        src: require('../img/123123.png'),
        text:"огірок, помідор, перець болгарський",
    },
    {
        id:2,
        title:"м'ясна тарілка 200г",
        price:"135 грн",
        src:require('../img/123123.png'),
        text:"хамон, бастурма, бекон, балик",
    },
    
    {
        id:3,
        title:"сирна тарілка 180г",
        price:"95 грн",
        src:require('../img/123123.png'),
        text:"пармезан, сулугуні, фета",
    },
    {
        id:4,
        title:"сало фірмове «від кума андрія» 150г/50г/50г",
        price:"79 грн",
        src:require('../img/123123.png'),
        text:"підчеревина з часником, сало в гострому перці, сало кручене",
    },
    {
        id:5,
        title:"оселедець з маринованою цибулею 100г/30г",
        price:"55 грн",
        src:require('../img/123123.png'),
        text:"",
    },
    {
        id:6,
        title:"соління «від тещі» 250г",
        price:"52 грн",
        src:require('../img/123123.png'),
        text:"огірки, помідори, капуста",
    },
    {
        id:7,
        title:"холодець 300г/20г/20г",
        price:"55 грн",
        src:require('../img/123123.png'),
        text:"свина рулька, індичка, хрін, гірчиця123123",
    },
   
    
    
]

export default ColdEatMass;