const MangalMass=[
    {
        id:1,
        title:"шашлик з ошийка «за татовим рецептом» 100г",
        price:"??? грн",
        src: require('../img/shashltato.jpg'),
        text:"на вагу",
    },
    {
        id:2,
        title:"шашлик з курки з овочами на шпажці 100г",
        price:"??? грн",
        src:require('../img/kurnashp.jpg'),
        text:"куряче філе, кабачок, печериця, перець (на вагу)",
    },
    
    // {
    //     id:3,
    //     title:"свинні реберця 100г",
    //     price:"??? грн",
    //     // src:require('../img/123123.png'),
    //     text:"",
    // },
    {
        id:3,
        title:"люля-кебаб з м'ясного асорті 100г",
        price:"??? грн",
        src:require('../img/lula.jpg'),
        text:"на вагу",
    },
    // {
    //     id:5,
    //     title:"картопля з м'ясом в глечику 350г",
    //     price:"79 грн",
    //     // src:require('../img/123123.png'),
    //     text:"шашлик, картопля, цибуля перець болгарський, зелень, рослинна олія, соєвий соус",
    // },
    {
        id:4,
        title:"дошка м'ясна на чотирьох 600г/300г/300г/200г/400г/420г/150г",
        price:"??? грн",
        src:require('../img/na4h.jpg'),
        text:"шашлик з ошийка, шашлик з курки та овочами, люля-кебаб з м'ясного асорті, печериці, картопля по-селянськи, лаваш з сиром та зеленню, соус",
    },
    // {
    //     id:5,
    //     title:"дошка з курятиною ???г",
    //     price:"??? грн",
    //     src:require('../img/123123.png'),
    //     text:"шашлик з курки та овочами, люля-кебаб з м'ясного асорті, курячі сердця, чиполіно та друзі, лаваш з сиром та зеленню, соус",
    // },
    {
        id:5,
        title:"курячі сердця 250г",
        price:"??? грн",
        src:require('../img/serdce.jpg'),
        text:"сердця, цибуля, перець болгарський, перець чілі, огірок маринований, печериці, лаваш",
    },
    {
        id:6,
        title:"скумбрія на мангалі 100г",
        price:"??? грн",
        src:require('../img/skumbnamang.jpg'),
        text:"на вагу",
    },
    {
        id:7,
        title:"стейк з лосося 100г",
        price:"??? грн",
        src:require('../img/lososnamang.jpg'),
        text:"на вагу",
    },
    // {
    //     id:10,
    //     title:"куряче філе 100г",
    //     price:"55 грн",
    //     // src:require('../img/123123.png'),
    //     text:"на вагу",
    // },
    // {
    //     id:11,
    //     title:"«наф-наф на мангалі» (свинина) 100г",
    //     price:"65 грн",
    //     // src:require('../img/123123.png'),
    //     text:"на вагу",
    // },
    {
        id:8,
        title:"курча табака 2000г",
        price:"??? грн",
        src:require('../img/cipltabak.jpg'),
        text:"курча, печериці, картопля по-селянськи",
    },
    
    {
        id:9,
        title:"шашлик із сома 100г",
        price:"??? грн",
        src:require('../img/steyksom.jpg'),
        text:"філе сома, лимон",
    },
   
    {
        id:10,
        title:"свинна лопатка 2000г",
        price:"??? грн",
        src:require('../img/piglop.jpg'),
        text:"свинна лопатка, печериці, картопля по-селянськи",
    },
    {
        id:11,
        title:"домашня ковбаска з картоплею 1000г/100г",
        price:"??? грн",
        // src:require('../img/123123.png'),
        text:"ковбаска, картопля по-селянськи, хрін, гірчиця, лаваш",
    },
]

export default MangalMass;