const ColdEatMass=[
    {
        id:1,
        title:"овочева грядка 300г",
        price:"??? грн",
        src: require('../img/ovochgra.jpg'),
        text:"огірок, помідор, перець болгарський, зелень",
    },
    {
        id:2,
        title:"крутон з червоною ікрою 150г",
        price:"??? грн",
        src: require('../img/kruton.jpg'),
        text:"хліб тостовий, масло вершкоаве, ікра червона, зелень, лимон",
    },
    {
        id:3,
        title:"м'ясна тарілка 200г",
        price:"??? грн",
        src:require('../img/myasnatar.jpg'),
        text:"хамон, бастурма, шинка, балик",
    },
    
    {
        id:4,
        title:"сирна тарілка 265г",
        price:"??? грн",
        src:require('../img/sirtar.jpg'),
        text:"пармезан, сулугуні, родомер, дорблю, грецький горіх, мед",
    },
    {
        id:5,
        title:"сало фірмове «від кума андрія» 180г/100г/100г/50г",
        price:"??? грн",
        src:require('../img/otkumaandr.jpg'),
        text:"підчеревина з часником, сало в гострому перці, сало кручене, хрін, гірчиця, хліб, огірок маринований",
    },
    {
        id:6,
        title:"оселедець з маринованою цибулею 165г",
        price:"??? грн",
        src:require('../img/osel.jpg'),
        text:"оселедець, лимон, цибуля маринована",
    },
    {
        id:7,
        title:"соління «від тещі» 250г",
        price:"??? грн",
        src:require('../img/solottech.jpg'),
        text:"огірки, помідори, капуста, печериці",
    },
    // {
    //     id:7,
    //     title:"холодець 300г/20г/20г",
    //     price:"??? грн",
    //     // src:require('../img/123123.png'),
    //     text:"свина рулька, індичка, хрін, гірчиця123123",
    // },
    {
        id:8,
        title:"скумбрія копчена 120г",
        price:"??? грн",
        src:require('../img/skumhol.jpg'),
        text:"скумбрія копчена, лимон",
    },
    {
        id:9,
        title:"лосось на тарілці 150г",
        price:"??? грн",
        src:require('../img/losostar.jpg'),
        text:"лосось с/с, лимон, масло вершкове",
    },
    
    
    
    
]

export default ColdEatMass;