const SaladsMass=[
    // {
    //     id:1,
    //     title:"салат «океан» 285г",
    //     price:"??? грн",
    //     // src: require('../img/123123.png'),
    //     text:"асорті морепродуктів, сир пармезан, мікс салатів, помідор, огірок свіжий, перепелине яйце, лимон, фірмова заправка",
    // },
    {
        id:1,
        title:"«улюблений салат татуся» 250г",
        price:"95 грн",
        src:require('../img/saltat.jpg'),
        text:"яйця, курятина, помідори, печериці, майонез, цибуля, соєвий соус",
    },
    
    // {
    //     id:3,
    //     title:"салат «мисливський» 265г",
    //     price:"??? грн",
    //     // src:require('../img/123123.png'),
    //     text:"шинка, курятина, сир, яйце, перець болгарський, огірок свіжий, маслини, майонез, соєвий соус",
    // },
    
    {
        id:2,
        title:"«цезар» 220г",
        price:"99 грн",
        src:require('../img/cezar.jpg'),
        text:"мікс салатів, куряче філе, бекон, помідори, пармезан, соус «цезар», сухарики",
    },
    {
        id:3,
        title:"«грецький» 240г",
        price:"90 грн",
        src:require('../img/greece.jpg'),
        text:"огірки, помідори, перець болгарський, сир фета, маслини, оливкова олія, цибуля червона",
    },
    {
        id:4,
        title:"салат «як мама любить» 260г",
        price:"110 грн",
        src:require('../img/salmam.jpg'),
        text:"курятина, сир сулугуні, ананас, перець болгарський, мікс салатів, майонез, соєвий соус",
    },
    {
        id:5,
        title:"салат з лососем 230г",
        price:"115 грн",
        src:require('../img/sallosos.jpg'),
        text:"лосось, сир пармезан, помідори, лист салата, лимон, фірмова заправка",
    },
    {
        id:6,
        title:"олів'є домашнє 300г",
        price:"90 грн",
        src:require('../img/oliv.jpg'),
        text:"шинка, картопля, морква, огірок маринований, яйце, горох конcервований, майонез, сіль, перець",
    },
    {
        id:7,
        title:"олів'є з лососем 300г",
        price:"110 грн",
        src:require('../img/olivlosos.jpg'),
        text:"лосось, картопля, морква, огірок маринований, яйце, горох конcервований, майонез, сіль, перець",
    },
   
    
    
]

export default SaladsMass;